[
    {
      "title": "Species richness",
      "description": "Species richness and its evolution through time. After monitoring the system for 3 iterations CAPTAIN's agent establishes protected units (outlined in black) based on a policy optimized to minimize biodiversity loss. The number of protected units is constrained by a predefined budget."
    },
    {
      "title": "Population density",
      "description": "As the anthropogenic disturbance increases in the system and as a consequence of climate change, the natural mortality of individuals changes asa function of species-specific tolerances. As a consequence the absolute number of individuals decreases in cells with high disturbance and the relative abundance of species changes through time."
    },
    {
      "title": "Species rank-abundance",
      "description": "The total population size of species varies through time as a function of species-specific geographic range and tolerance to anthropogenic pressure and climate change."
    },
    {
      "title": "Phylogenetic diversity",
      "description": "A phylogenetic tree shows the relationships among all species in the system. Branches highlighted in red represent species that go extinct throughout the simulation."
    },
    {
      "title": "Anthropogenic disturbance",
      "description": "Anthropogenic pressure on the environemtn is modeled as affecting both the carrying capacity of a cell and increasing mortality rates based on species specific sensitivity to disturbance."
    },
    {
      "title": "Climate",
      "description": "Climate change and fluctuations can affect the geographic range of species based on species-specific tolerances."
    },
    {
      "title": "Economic loss",
      "description": "Economic loss is simulated as a function of biodiversity loss based on the economic value of species."
    },
    {
      "title": "Variables through time",
      "description": "As disturbance increases and through the effects climate change the model tracks species, phylogenetic diversity, and economic losses."
    },
    {
      "title": "Species A",
      "description": "Example of a widespread species that despite some range contraction survives both within and outside protected areas."
    },
    {
      "title": "Species B",
      "description": "Example of a species whose range becomes fragmented due to expanding disturbance, but with several populations surviving in protected areas."
    },
    {
      "title": "Species C",
      "description": "Example of a species that only survives in protected areas."
    },
    {
      "title": "Species D",
      "description": "Some species, espcially narrow endemics might go extinct even within protected areas due to low tolerance to climate change and higher mortality compared with competing species."
    }
  ]
